"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "このグラフィックカードで\rこのスクリーンエフェクト\rの OpenGL 最低必要条件\rは使用不可能です。";

"%@ faces" = "%@面";

"Version %@ (%@)" = "バージョン %@ (%@)";

"Legal terms" = "Copyright © 2000-%ld Stéphane Sudre\nAll rights reserved.";